[
    {
        "id": 1,
        "title": "The only way to do great work is to love what you do. - Steve Jobs"
    },
    {
        "id": 2,
        "title": "In the end, it's not the years in your life that count. It's the life in your years. - Abraham Lincoln"
    },
    {
        "id": 3,
        "title": "Believe you can and you're halfway there. - Theodore Roosevelt"
    },
    {
        "id": 4,
        "title": "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt"
    },
    {
        "id": 5,
        "title": "Don't cry because it's over, smile because it happened. - Dr. Seuss"
    },
    {
        "id": 6,
        "title": "You miss 100% of the shots you don't take. - Wayne Gretzky"
    },
    {
        "id": 7,
        "title": "Be yourself; everyone else is already taken. - Oscar Wilde"
    },
    {
        "id": 8,
        "title": "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill"
    },
    {
        "id": 9,
        "title": "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt"
    },
    {
        "id": 10,
        "title": "It does not matter how slowly you go as long as you do not stop. - Confucius"
    },
    {
        "id": 11,
        "title": "The only way to achieve the impossible is to believe it is possible. - Charles Kingsleigh"
    },
    {
        "id": 12,
        "title": "In the midst of winter, I found there was, within me, an invincible summer. - Albert Camus"
    },
    {
        "id": 13,
        "title": "Life is what happens when you're busy making other plans. - John Lennon"
    },
    {
        "id": 14,
        "title": "You can't go back and change the beginning, but you can start where you are and change the ending. - C.S. Lewis"
    },
    {
        "id": 15,
        "title": "Happiness is not something ready-made. It comes from your own actions. - Dalai Lama"
    },
    {
        "id": 16,
        "title": "The only person you should try to be better than is the person you were yesterday. - Unknown"
    },
    {
        "id": 17,
        "title": "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela"
    },
    {
        "id": 18,
        "title": "It is during our darkest moments that we must focus to see the light. - Aristotle"
    },
    {
        "id": 19,
        "title": "If you want to lift yourself up, lift up someone else. - Booker T. Washington"
    },
    {
        "id": 20,
        "title": "Life is like riding a bicycle. To keep your balance, you must keep moving. - Albert Einstein"
    }
]
